[ 
  {
    "id": 1,
    "name": "Milano",
    "address": "Viale della Lombardia 32, 20100",
    "phonenumber": "02 232532100",
    "description": "<p>La sede milanese di Clinica Balsamica è sita nel cuore di Milano, a pochi passi dal Duomo, ed è facilmente raggiungibile con i mezzi pubblici, oltre che in macchina poiché nelle immediate vicinanze sono disponibili due ampi parcheggi sotterranei. Voluta dal Dottor Angelo Emilio Villa, noto chirurgo plastico che presta la sua rinomata opera professionale in uno studio privato all’interno della struttura stessa, la nostra sede vi accoglierà in un ambiente piacevole e rilassato, dove svolge la sua attività una squadra all’avanguardia di medici e di personale sanitario con alta preparazione, con l’esperienza di oltre 2.500 interventi all’anno.</p><p>Costruita su tre livelli, con spazi tutti nuovi arredati con cura in modo da creare un ambiente confortevole all’interno di una struttura totalmente climatizzata, il tutto con l’assenza di barriere architettoniche, è aperta a medici e pazienti. Dispone poi di 15 camere singole e a due letti, tutte dotate di bagno privato, tv, telefono, aria condizionata e possibilità di alloggio parenti, offrendo un comfort alberghiero con ambienti gradevoli, pasti di qualità eccezionale, grazie ai piatti del nostro chief Benedetto Nespoli, studiati in base allo stato di salute di ogni singolo paziente, la cui preparazione è affidata a personale interno specializzato.</p>",
    "image": "sedi/milano.jpg"
  },
    {
    "id": 2,
    "name": "Verona",
    "address": "Piazzale Veneto 10, 37100",
    "phonenumber": "045 88101010",
    "description": "<p>La sede di Verona di Clinica Balsamica è stata fondata nel 1958 dal Prof.Filippo Calzavara, ed eroga numerose prestazioni diagnostiche, anche strumentali, sia in regime di ricovero ordinario che ambulatoriale. I medici e il personale della Clinica lavorano ogni giorno per raggiungere livelli di efficienza e di eccellenza sempre più alti, senza mai trascurare l’importanza dei bisogni psicologici e sociali dei pazienti.L’attività formativa e un continuo aggiornamento in ambito medico sono alla base del successo di questa struttura clinica all’avanguardia, in cui collaborano tra loro medici e chirurghi specialisti altamente qualificati.</p>Da molti anni la Clinica è attiva nel campo dei trapianti d'organo e dei tessuti, avendo eseguito il primo trapianto di rene già nel 1968. Successivamente sono state avviate le altre attività per il trapianto di cuore, cornea, midollo osseo, polmone e fegato. La collaborazione con la sede di Milano di Clinica Balsamica fa sì che assistenza, didattica e ricerca siano integrate e che i processi diagnostici e terapeutici siano costantemente innovati, aggiornati e affinati. Tale sintonia permette altresì un percorso formativo costantemente aggiornato e qualitativamente elevato sia per le figure mediche che per le figure professionali.</p>",
    "image": "sedi/verona.jpg"
  },
    {
    "id": 3,
    "name": "Grado",
    "address": "Strada Veneziana 13, 34000",
    "phonenumber": "0431 130295833",
    "description": "<p>Per la dotazione dei servizi offerti e la qualità dell'assistenza erogata ottiene fin dal 1980 il riconoscimento delle convenzioni con vari enti ed istituti di assistenza e successivamente con il servizio sanitario nazionale, la sede di Grado di Clinica Balsamicaè arriva in tutto il territorio friulano come simbolo d'eccellenza. Nel corso del tempo sono stati modificati alcuni indirizzi nosologici per adeguare l'offerta alle mutate esigenze assistenziali nel territorio ed è stata ampliata la gamma delle specialità praticate in ragione della domanda dell'utenza. Nel 1992 è stata attivata l'assistenza al malato oncologico terminale. L'attuale ricettività autorizzata è di 198 posti letto di cui, 150 impegnati per l'attività ospedaliera accreditata, 23 posti letto riservati ai pazienti fuori-regione, e 25 posti letto per l'Hospital Hospice Oncologico. L'attività istituzionale viene svolta presso la sede di Strada Veneziana 13, ed in alcune sedi decentrate ubicate nelle vicinanze che accolgono i seguenti servizi. CUP (Centro Prenotazioni Ambulatoriali), l'aula didattica del centro formazione, ed il magazzino.</p><p>Inoltre, la nostra sede dispone della nuovissima Residenza Venezia, che offre agli ospiti qualità e comfort di altissimo livello abbinati alle più moderne ed efficienti attività terapeutiche per la cura e il benessere, dei suoi Ospiti. La nuovissima e moderna struttura è situata a Aquileia, in un’area verde, dotata di terrazze, ampie vetrate e giardini d’inverno in grado di garantire luoghi luminosi ed accoglienti.</p><p>La particolare conformazione del lotto ha permesso infatti, di disporre la struttura in modo da garantire alle zone di vita una esposizione solare ottimale, grande presenza di luce naturale e al contempo di attenuare l’impatto visivo della struttura stessa. Il progetto è completamente avvolto dalle aree verdi e di altissima classe energetica allo scopo di ridurre l’impatto ambientale. Ogni nucleo è composto da spazi privati, camere da letto prevalentemente singole e da ampie zone comuni per favorire la socialità e la convivialità oltre che da tutti i servizi necessari al funzionamento del nucleo stesso. Gli spazi comuni del piano terra sono composti da ampi saloni destinati a soggiorno, ristorante e sala cinema. Il nostro informatico Ing.Giovanni Filaferro vi guiderà in un tour della struttura su richiesta tramite il nostro form di contatti</p>",
    "image": "sedi/grado.jpg"
  },
    {
    "id": 4,
    "name": "Roma",
    "address": "Viale del Colosseo 22, 10100",
    "phonenumber": "01 235552100",
    "description": "<p>La sede di Roma di Clinica Balsamica è una Casa di Cura Privata storica di Roma, aperta ininterrottamente dal 1948 e da allora numerosi professionisti, provenienti in particolar modo da Centri Universitari italiani e prestigiosi Ospedali della Capitale, svolgono la propria attività presso la nostra struttura. Situata in Viale del Colosseo 22, a due passi dal monumento più famoso di tutti in una zona residenziale adiacente a Villa Ricotti, Villa Massimo, Accademia Tedesca e Villa Torlonia, gode, pur nella sua centrality, della quiete e del verde del suo parco privato e dei parchi circostanti.</p><p>La villa storica è facilmente raggiungibile dal Raccordo Anulare (uscita Nomentana) e dalla Stazione Termini. La Clinica dispone di strumenti e tecnologia di ultimissima generazione, 5 sale operatorie, 2 sale parto, servizi di terapia intensiva, sub-intensiva, diagnostica strumentale e per immagini, laboratorio di analisi a disposizione 24h tutti i giorni. La struttura ha una capacity di 61 posti letto, con camere dotate di letto singolo, proprio bagno, TV, rete Wi-Fi e ogni altro comfort alberghiero. I pasti per i degenti ed i loro accompagnatori sono scelti da menù alla carta e preparati direttamente su ordinazione giornaliera dalla cucina interna della Clinica. Il bar, oltre a servire cibi e bevande calde e fredde al banco, fornisce un servizio di ristorazione, con un menù giornaliero e piatti della migliore tradizione italiana preparati dallo chef presso le nostre cucine. Sono in atto, tra la Casa di Cura e la maggior parte delle Aziende Ospedaliere e Universitarie di Roma, varie convenzioni per l’esercizio della libera professione medica intramuraria.</p>",
    "image": "sedi/roma.jpg"
  }
]
